[
  {
    "input":"Agradeço muito o carinho que sempre recebi aqui. Eu me divertia muito com vocês. Obrigado pelos amigos que fiz. Rezem por mim.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Eu apenas salientei sobre a justiça não ser capaz de preservar, para os que sofrem suas perdas, o simbolismo das da… https://t.co/bkaCeePSeR",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Desde ontem, quando expressei  minha indignação sobre a “saidinha”, estou sendo acusado de justiceiro, desonesto, d… https://t.co/KRiQPQjiBG",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"O Twitter sempre foi um lugar de encontro. A Àgora dos nossos tempos. O ponto de reunião improváveis. Falei e fique… https://t.co/chYZxi6MrG",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Nunca tive dificuldade com as diferenças. Aliás, o meu ministério sempre foi exercido entre elas. Mas a dialética,… https://t.co/Spw80ppamG",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Meus queridos, vou ficando por aqui. Tenho uma saúde emocional a ser cuidada. Sei o quanto já provei a solidão prov… https://t.co/Exwlw24FAW",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@elienaijr @Debora_D_Diniz Sim, querida Débora. É do simbolismo da data que falamos. E quanto ao justiçamento, past… https://t.co/VGPtv3kb2W",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Nunca seremos suficientemente bons nem maus para os que nos imaginam.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@RickPriess @belrodrigues",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@jjekira @belrodrigues Pois é, um bom resultado do embate foi poder conhecê-la.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@belrodrigues Nada a desculpar, menina catarinense. Que seu empenho na lida com o crime lhe conduza, cada vez mais,… https://t.co/pUPvlCqpd6",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@Liloca322 @belrodrigues Pesquisar o que? Que eu acho um absurdo a justiça liberar no dia dos pais um pai que matou a filha?",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@belrodrigues O seu tom “professoral”, já bastante superado pelas pedagogias hodiernas, em nada foi dialógico, incl… https://t.co/GMSr5me5na",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@belrodrigues Se por motivos de ressocialização do preso a justiça prevê “saidinhas”, o simbólico das datas deveria… https://t.co/FEI3rqRFqI",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@Hatebeera É o grupinho da discordância, resultado nefasto da era da problematização. Sabem perfeitamente que a ind… https://t.co/MyDp6IWOGK",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Amar é desproteger-se para proteger alguém.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@belrodrigues Sim, porque eu sou livre para expressar minha indignação como bem quiser.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@Mattoso82 @alicebiruta Doentio é matar a filha, jogar pela janela, e anos depois sair da prisão para comemorar o dia dos pais.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Não entendo de leis, mas a “saidinha” deveria ser permitida somente no dia de finados. Para que visitassem os túmul… https://t.co/m5COYmwrOD",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Onória Doroteia se cansou dos fardos do mundo corporativo. Pediu demissão do cargo de secretária executiva de uma m… https://t.co/3xBicrkb2e",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Estou tão cansado que se eu der um grito eu caio pra trás",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"E sei que os problematizadores problematizarão a questão do excesso de problematização. https://t.co/DlAx9kZHy5",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Antes de gastar energia buscando o que quer, identifique se o que você quer é o que você realmente precisa.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@HaterMeirelles @bethmoreno Vamos analisar o seu desempenho, filhote!",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@bethmoreno @HaterMeirelles A senhora acha bonito pedir que façam com os outros o que a senhora tanto sofreu na pele?Repense...",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Por gentileza, aonde fica a mesa de doces? Logo após a piscina, minha senhora! Obrigada, meu amor. Vou lá... https://t.co/6Ff9tDp6ms",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Selma, finja naturalidade porque o Osmar, seu crush, está chegando... https://t.co/D2EO3voTPf",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@bethmoreno Eu, caso fosse em algum show do Lollapalooza.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@SinaraMesquita Saudade de vocês.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Assim estamos. https://t.co/IaQR3x6g2f",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@acidezfeminina @bethmoreno E o medo de magoar?",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@jumelguiso @bethmoreno As pessoas ressecadas entendem perfeitamente este festejo.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@Vinni247 Faço de tudo para que sim.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Passando só pra dar uma pescoçada na timeline. https://t.co/UB7hnYx8bB",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@alderiex @CarolinaMalta Justamente",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Onório Alencar não vale a rosca do parafuso. Ordinário! Nunca gostou de trabalhar. Mas agora o salafrário foi longe… https://t.co/gD0rBxCI90",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"A gente entrando na loja, fingindo que vai comprar, mesmo sabendo que não tem um tostão no bolso e que o orçamento… https://t.co/tZ0gwMBXQC",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@isabbelabrito Mas que honra saber disso!",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"@Jack_Vasconc Nem um pouco.",
    "output":{
      "pefabiodemelo":1
    }
  },
  {
    "input":"Os graves problemas de Soraja. https://t.co/IPPcxL5nYl",
    "output":{
      "pefabiodemelo":1
    }
  }
]
